console.log('Travel#3',
'Оценка	125 \n',
'1.Слайдер изображений в секции destinations +50\n',
  '\tна десктоп варианте при клике на урезанную картинку слева или справа изображение меняется по принципу карусели + 20\n',
  '\tТри точки внизу отображают "номер слайда", то есть каждому слайду соответствует свой кружочек, который становится активным при нахождении соответствующего ему слайда в центре. На мобильном варианте картинка одна, но поверх нее появляются стрелочки навигации (реализовано как карусель) +20\n',
  '\tАнимации плавного перемещения для слайдера +10\n',
'2. Нажатие на кнопку Login (кнопка Account в мобильной версии) показывает сверстанный логин попап + 50\n',
'\tлогин попап соответствует верстке его закрытие происходит при клике вне попапа +25\n',
'\tлогин попап имеет 2 инпута (логин и пароль) при нажатии на кнопку Sign In показывается браузерный алерт с введенными данными +25\n',
'3.Нажатие на кнопку Register на Login попапе меняет разметку попапа на разметку Sign Up попапа согласно макету (То есть нажатие не закрывает модал а просто меняет его наполнение). +25\n'
);
